[
  "¿Eso fue una carrera o estabas buscando estacionamiento?",
  "Avísame cuando llegues a la meta, voy a entrar en modo suspensión mientras tanto.",
  "Ganarte fue más fácil que hacer un `console.log('Hola Mundo')`.",
  "He visto caracoles con mejor tiempo de reacción en la luz verde.",
  "¿Ese olor a quemado es tu embrague o tu dignidad?",
  "Deberías ir al taller, creo que se te rompió el orgullo.",
  "¿Seguro que pisaste el acelerador? En mis registros parece que pisaste el freno.",
  "¡Andá a jugar al Euro Truck en single player si vas a manejar así!",
  "¿Ese camión es tuyo o te lo prestó tu hermanita para ir al jardín?",
  "¡Sos mi hijo! Cuando quieras te doy la revancha, total me divierto fácil.",
  "¡Sos un muerto! Me ganaba hasta un bot programado en Paint antes que vos.",
  "¡Andá a tomar la leche, pibe! Dejá el volante para los que saben.",
  "¡Jajaja! ¿Manejás con un joystick de Family o por qué sos tan madera?",
  "¡Andá a barrer la pista, que para lo único que servís es para juntar mugre!",
  "¡Buscate un laburo honesto, porque como piloto te vas a morir de hambre!",
  "¡Jajaja! Sos un chiste caminante... bueno, manejante. ¡Un desastre!",
  "¡Sos más lento que tortuga con reuma! Me aburrí esperándote.",
  "¡Sos un desastre, flaco! Si te ponés a correr contra el viento, perdés vos.",
  "¡Sos un descanso, hermano! La próxima traé a alguien que sepa, así no me aburro tanto.",
  "¡Tomatela, muerto! Te saqué una cuadra de diferencia y eso que era una carrera de drag.",
  "¡Qué muñones tenés! Parecés un tiranosaurio tratando de meter los cambios con esas manitos.",
  "¡Jajaja! Sos más lento que la justicia, hermano. ¡Reaccioná un poco!",
  "¡Andá a manejar un carrito de supermercado, a ver si a ese le embocás un cambio!",
  "¡Jajaja! Sos un payaso. Te saqué tanta ventaja que ya me bajé, me cebé un mate y me dormí una siesta.",
  "¡Sos de madera, che! Si te pongo en el medio del campo, las vacas te pasan por arriba y te piden permiso.",
  "¡Te comiste el personaje! Te pensabas que eras Toretto y no llegás ni a la tía abuela de un caracol con asma.",
  "¡Andá pashá, bobo! Sos más lento que desfile de rengos en el barro.",
  "¡Sos un caradura! Mirá el tiempo que hiciste... me daría vergüenza mostrarme en el Discord después de esto."
]
