[
  "Si algo puede salir mal, saldrá mal.",
  "Nada es tan fácil como parece.",
  "Todo requiere más tiempo del que prevés.",
  "Si varias cosas pueden ir mal, irá la que genere problemas mayores.",
  "Dos colas no son más que el principio.",
  "Si una cosa puede ir mal, irá mal por triplicado.",
  "Si una serie de sucesos puede salir mal, saldrá mal en la peor secuencia posible.",
  "Cualquier situación, por mala que sea, es susceptible de empeorar.",
  "La otra cola es más rápida.",
  "Si se cambia de cola, la que acaba de dejar empezará a avanzar más deprisa que la nueva.",
  "Sonríe... mañana será peor.",
  "Murphy era un optimista.",
  "El 90% de todo es una mierda.",
  "No importa lo que salga mal, siempre hay alguien que lo sabía.",
  "La experiencia es una cosa que no tienes hasta después de haberla necesitado.",
  "Cuando todo falle, intente lo que le sugirió el jefe.",
  "La gente siempre está dispuesta para haber hecho el trabajo terminado.",
  "Cualquier problema sencillo se convierte en insalvable si se hacen las suficientes reuniones para discutirlo.",
  "Tu mejor equipo deportivo siempre estará echado a lavar.",
  "El trabajo en equipo es esencial, te permitirá echarle la culpa a otro.",
  "No hay nada tan inevitable como un error cuando es su hora.",
  "Nunca seas el primero. Nunca seas el último. Nunca te presentes voluntario.",
  "Quien dice que una cosa no se puede hacer, no debe interrumpir nunca a quien lo está haciendo.",
  "Decir que harás una cosa más adelante, equivale a decir que no la harás.",
  "Una corbata limpia atrae la sopa.",
  "Si desmontas un objeto y lo vuelves a montar suficientes veces, es probable que termines sacando dos.",
  "Si sólo tienes un martillo todo te parece un clavo.",
  "Algo que pueda ir mal, irá mal en el peor momento posible.",
  "La perversidad del Universo tiende hacia el infinito.",
  "La soltería no es hereditaria.",
  "Cuanto más fría esté la mesa de los rayos X más trozo de tu cuerpo te harán poner encima.",
  "Todo empeora a elevadas presiones.",
  "Un gerente perfecto puede trabajar en la más completa ignorancia.",
  "El cliente que paga menos es el que más se queja.",
  "Si no entiende un término específico en un texto técnico, páselo por alto. El texto tendrá sentido sin él.",
  "Si el texto no tiene sentido sin esa palabra, tampoco lo tendría con ella.",
  "Cuando las cosas vayan bien, algo habrá que haga que vayan mal.",
  "Todo lleva más tiempo de lo que usted piensa.",
  "Cuando las cosas se dejan a su aire, suelen ir de mal en peor.",
  "En cuanto se ponga a hacer algo, se dará cuenta de que hay otra cosa que debería haber hecho antes.",
  "Cualquier solución entraña nuevos problemas.",
  "Es inútil hacer cualquier cosa a prueba de tontos, porque los tontos son muy ingeniosos.",
  "La madre naturaleza es una lagartona.",
  "Nada es nunca tan malo que no pueda empeorar.",
  "Todo funcionará hasta que trates de probar que funciona.",
  "El autobús llegará apenas enciendas tu cigarrillo.",
  "Lo que más crece es lo que menos deseas.",
  "Los sistemas nuevos generan problemas nuevos.",
  "Los que viven cerca llegan siempre tarde.",
  "Los dolores de muelas empiezan siempre el sábado por la noche.",
  "Cuando trata de probarle a alguien que algo funciona correctamente, fallará irremediablemente.",
  "Nunca tomes una decisión si puedes lograr que la tome otro.",
  "Nadie recuerda las malas decisiones que no tomaste, todos recuerdan tus malas decisiones.",
  "Nada se construye en los plazos previstos ni sin salirse del presupuesto.",
  "Los gastos vuelan al encuentro de los ingresos.",
  "Los amigos vienen y van, pero los enemigos se acumulan.",
  "Ley de la gravedad selectiva: Un objeto caerá donde cause mayor daño.",
  "Las excepciones confirman la regla... Y torpedean el presupuesto.",
  "Las entregas que tardan normalmente un día, tardarán cinco cuando las estés esperando.",
  "Las cosas empeoran antes de mejorar.",
  "La velocidad del viento aumenta proporcionalmente al precio del peinado.",
  "La suposición es la madre de todos los errores.",
  "Ley de Igor: Nadie es tan feo como muestra su foto del DNI.",
  "Corolario: Existen excepciones como Igor.",
  "Ley de la estupidez: Sólo un tonto es capaz de reproducir el trabajo de otro tonto.",
  "No importa lo bien que hagas el trabajo, tu jefe siempre encontrará algo que criticar.",
  "Si eres capaz de distinguir entre un buen y mal consejo, entonces no necesitas consejos.",
  "Haga lo que haga, nunca será suficiente.",
  "Lo que no haga, siempre será más importante que lo que haga.",
  "Si algo no puede salir mal, saldrá mal.",
  "Si todo puede salir mal, todo saldrá mal.",
  "Si se hace mal algo con bastante frecuencia, se convierte en correcto.",
  "Nunca se te acaban las cosas que pueden salir mal.",
  "Si las cosas van mal, no vaya con ellas.",
  "Cuando parece que ya nada puede ir peor, empeora.",
  "Cuando le parezca que las cosas van mejor, es que algo se le ha pasado por alto.",
  "El buen juicio proviene de las malas experiencias. Las experiencias provienen del mal juicio.",
  "La urgencia es inversamente proporcional a la importancia.",
  "Todos los objetos inanimados pueden moverse lo suficiente como para estorbar.",
  "Nunca hay tiempo para hacerlo bien, pero siempre hay tiempo para volver a hacerlo.",
  "Hace falta menos tiempo para hacer algo bien que para explicar por qué se ha hecho mal.",
  "No hay forma adecuada de cometer un error.",
  "Cuantas menos cosas haga, menos se equivocará.",
  "Si tienes ambas cosas (lápiz y papel), lo más probable es que el lápiz no escriba.",
  "Obviamente no pasará ningún bus de esa línea en al menos 30 minutos.",
  "Si tocas dos teclas al mismo tiempo, te saldrá la nota no deseada.",
  "Suficiente investigación respaldará cualquier teoría.",
  "Todo va mal a la vez.",
  "Las cosas se echan a perder en proporción directa a su valor.",
  "Cuando llueve, diluvia.",
  "La ley de Murphy, no la inventó Murphy, sino otro hombre que se llamaba igual.",
  "Si sabes que una cosa puede ir mal y tomas todas las precauciones irá mal otra cosa.",
  "Cualquier herramienta que caiga irá a parar al rincón más inaccesible.",
  "Si cuando estás haciendo un trabajo guardas una herramienta, la volverás a necesitar al cabo de pocos minutos.",
  "Nunca entenderás con claridad, el nombre de la persona más importante.",
  "Si un programa es útil, te lo harán cambiar.",
  "Si un programa no sirve para nada, te lo harán documentar.",
  "Añadir más mano de obra a un proyecto de software que va retrasado, lo retrasa todavía más.",
  "Es más fácil que te lo perdonen, que no que te lo permitan.",
  "A todos los buenos, los cogen.",
  "Los adornos bonitos no van bien.",
  "Si no los puedes convencer, por lo menos, confúndelos.",
  "No discutas con un loco... la gente puede desconocer la diferencia.",
  "Todo el mundo que trabaja tiene un plan que no funcionará.",
  "Los platos agrietados, nunca se rompen.",
  "Las oportunidades siempre aparecen en el momento más inoportuno.",
  "No hay ningún trabajo tan sencillo, que no se pueda hacer mal.",
  "Nunca te escucha nadie, hasta que te equivocas.",
  "El que ríe el último, es que no ha entendido el chiste.",
  "Un buen plan hoy, es mejor que uno de perfecto mañana.",
  "Si hace mal tiempo, la asistencia bajará."
]